{
    "start_text": "Дорогой брат/сестра, мы рады, что ты хочешь присоединиться к команде нашей конференции.\n\nДля начала мы должны сообщить тебе наши цели/ценности. Прочитай их, убедись, что ты разделяешь их. \n\n1) мы хотим, чтоб через нашу конференцию и команда, и участники могли ближе узнать Библию и Бога\n\n2) мы считаем, что отдых - это важно. Это Божье установление. Поэтому ставим перед собой цель, чтоб участники и команда уехали отдохнувшими и наполненными в той или иной степени. \n\n3) наша конференция межцерковная. Мы очень дорожим тем, что в церкви мы братья и сестры, дети одного Отца, и хотим способствовать качественному общению между разными людьми. \n\n4) служение - это один из важных аспектов христианской жизни. Поэтому мы нацелены на только на участников, но особенно на служителей, нашу  команду: хотим, чтоб каждый член команды рос в посвященности Богу в труде. \n\n5) жизнь бок о бок друг с другом 24/7 это не про теорию, но практику нашего христианства. Для нас ценно то, что в сложных условиях кемпинга мы можем быть настоящими, не воскресными христианами, практиковать любовь, смирение, кротость на деле. Прощать, потому что Христос простил нас. \n\n6) то, что наша конференция проходит в палатках, в лесных условиях - также наша ценность. Мы хотим, чтоб все мы умели жить даже в экстремальных, совершенно не комфортных условиях. Хотя и стремимся к максимально возможному комфорту в лесу.\n\nЕсли ты вдруг передумал или в твоём ответе была ошибка, \nнажми на кнпоку \"Назад\" и ответь на вопрос заново.",
    "questions":{  
        "FIO": {
            "text": "Как тебя зовут? (Фамилия и имя)",
            "type": "text"
        },
        "age": {
            "text": "Твоя дата рождения",
            "type": "text"
        },
        "church": {
            "text": "Какую церковь посещаешь?",
            "type": "text"
        },
        "member_of_church": {
            "text": "Ты член церкви?",
            "type": "poll",
            "poll_fields": ["Да", "Нет"]
        },
        "pastor": {
            "text": "Нам очень важно, чтоб участие в труде не повредило ни тебе, ни мероприятию. Знает ли пастор твоей церкви о твоем желании служить на CA, и нет ли у него возражений по каким-либо причинам?\n(Если не знает, прежде чем продолжить заполнять анкету, поговори с ним, и только после этого продолжи заполнение)",
            "type": "poll",
            "poll_fields": ["Да", "Нет"]
        },
        "pastor_contacts": {
            "text": "Напиши пожалуйста здесь имя и номер пастора, с которым ты обсудил(а) твое участие в команде",
            "type": "text"
        },
        "personal_time": {
            "text": "Участие в команде подразумевает полную личную ответственность за свое время с Богом (от которого зависит всё служение);\nприемлемое количество сна в сутках; \nответственное выполнение всех поставленных лидером задач.",
            "type": "poll",
            "poll_fields": ["Согласен", "Не согласен"]
        },
        "moneyyy": {
            "text": "В нашей конференции есть принцип: команда платит за билет (сумма, меньшая, чем билет участника). Рассматривайте эти средства как ваше финансовое служение в мероприятии.\nГотовы ли вы оплатить свое участие не позднее, чем за неделю до старта конференции?",
            "type": "poll",
            "poll_fields": ["Согласен", "Не согласен"]
        },
        "command": {
            "text": "Для нас важно, чтобы члены команды были в курсе всего происходящего на конференции заранее. Поэтому поставьте галочку, если согласны.",
            "type": "poll",
            "poll_fields": ["Согласен", "Не согласен"]
        },
        "command_meeting": {
            "text": "Я буду на нашей общей планерке за день до кристмас эйр в Выборге (4 декабря, после 16:00), и заранее запланирую её посетить.",
            "type": "poll",
            "poll_fields": ["Согласен", "Не согласен"]
        },
        "morning_bible": {
            "text": "Мы считаем, что утренние планёрки важны для согласованности работы (есть исключения, например, кухня), а источник нашей силы — Божье Слово и молитва. Без них усилия теряют смысл.\nЯ готов участвовать в общих утренних планёрках, куда меня пригласят.",
            "type": "poll",
            "poll_fields": ["Согласен", "Не согласен"]
        },
        "help": {
            "text": "Чем бы ты мог помочь в команде? Как послужить? (Если ты еще не в команде, впиши сюда. Если ты уже в команде, напиши ее название. Если ты готов сделать что-то дополнительно, напиши сюда, что именно)\nЕсли ничего не будешь писать, пришли \"-\"",
            "type": "text"
        }
    },
    "end_text": "Так же мы ожидаем что ты будешь придерживаться тех обещаний, которые ты здесь даешь. И мы так же будем ожидать выполнения этих обещаний.\n\nСпасибо, за ответ. Увидимся на общей планёрке❤️"
}